Repository: jmjjg/exercices-cakephp-cakephp-3.6.2
Catalog: src/Locale/*/groups.po
Languages: fr_fr

source: name
fr_fr: Nom

source: created
fr_fr: Créé le

source: modified
fr_fr: Modifié le

source: /Groups/view/{{id}}
fr_fr: Voir

source: View group « {{name}} » (#{{id}})
fr_fr: Voir le groupe « {{name}} »

source: /Groups/edit/{{id}}
fr_fr: Modifier

source: Edit group « {{name}} » (#{{id}})
fr_fr: Modifier le groupe « {{name}} »

source: /Groups/delete/{{id}}
fr_fr: Supprimer

source: Delete group « {{name}} » (#{{id}})
fr_fr: Supprimer le groupe « {{name}} »

source: Really delete group « {{name}} » (#{{id}})?
fr_fr: Réellement supprimer le groupe « {{name}} »?
